var LeftBlockContent_index = '\
    <div id="belous_block">\
        <img id="belous_photo" src="images/belous_st.jpg">\
    </div>\
    <h3 align="center">Обращение благочинного</h3>\
    <p>\
        -Нет, господин Одист, вы ошиблись, сказал полицейский уже на пороге. Ответом на эту фразу был лишь спокойный, суровый, молчаливый взгляд.\
    -Что ж,- проговорил офицер, - всего хорошего.\
    Лишь когда его старая, изношенная шляпа скрылась за ветхим забором, Одист прошептал:"Там, всё же, кто-то был ...". Затворив покрепче двери, он прошёл через коридор на кухню, чтобы закончить этот день в спокойствии: за чашкой крепкого чая.\
    \
    Проснулся он среди ночи за тем же столом: перед ним стояла всё та же кружка недопитого чая, на стене мерно тикали часы, а рядом лежал его блокнот ... Всё тот же родимый, исписанный мелким, мало кому понятным, почерком. И всё же что-то было не так ...\
    \
    </p>\
    ';

var News = [
    {
        Num:4,
        Data: "03.02.2017",
        Name: "ВСТРЕЧА ПРОШЛОГО С НАСТОЯЩИМ ",
        Annotation: "В Осиповичском краеведческом музее прошла презентация книги поэта Станислава Лушкевича, посвященная истории храмов Осиповичского района",
        Link: "2017/4_03_02/03_02.html"
    },
    {
        Num:3,
        Data: "28.01.2017",
        Name: "ОБЛАСТНАЯ ЗИМНЯЯ СПАРТАКИАДА ПРОШЛА В ОСИПОВИЧАХ ",
        Annotation: "Около 800 человек в составе 28 команд приняли участие в IХ областной зимней спартакиаде, которая проходила в Осиповичах в прошлые выходные. Гости нашего города посетили и Святовведенский храм",
        Link: "2017/3_28_01/28_01.html"
    },
    {
        Num:2,
        Data: "07.01.2017",
        Name: "ПОСЕЩЕНИЕ ДЕТСКОГО ДОМА В Д.ЯСЕНЬ НА РОЖДЕСТВО  ",
        Annotation: "Сегодня, в день Рождества Христова, иерей Василий (Белоус) посетил детский дом в д.Ясень, чтобы разделить радость праздника с малышами.",
        Link: "2017/2_07_01/07_01.html"
    },
    {
        Num:1,
        Data: "07.01.2017",
        Name: "РОЖДЕСТВЕНСКИЙ УТРЕННИК В СВЯТО-ВВЕДЕНском храме",
        Annotation: "Ну какой ещё зимний праздник русская душа принимает ближе к сердцу, чем Рождество Христово? Когда как не в эти дни сердце наполняется тихой радостью ... особенно в сочельник, когда ты с трепетом ждёшь первой звезды.",
        Link: "2017/1_07_01/07_01.html"
    }
];

